[
    {
        "제목": "영장집행 길 터준 대통령경호처…윤건영 \"내부가 들끓었다\"",
        "AI 요약": "15일 윤석열 대통령이 체포된 가운데, 대통령경호처 실무 요원들이 길을 터주는 방식으로 수사기관에 사실상 협조했다는 평이 나온다.그는 \"다만 강성인 이광우 경호본부장이 이끄는 경호본부 라인은 그렇게 할 여지가 없다.'제가 용산에 가겠습니다' 그러면 '무슨 소리야? 너 지금 한남동에 있어' 이렇게 되는 것\"이라고 부연했다.윤 의원은 윤 대통령 변호인 윤갑근 변호사가 대통령경호처를 대상으로 '경찰을 체포할 수 있다'는 거짓 선동을 했다는 제보도 소개했다."
    },
    {
        "제목": "‘부정선거론’ 띄웠던 이수정, 이번엔 “피를 토하는 심정으로…”",
        "AI 요약": "국민의힘 수원시 정 당협위원장을 맡고 있는 이수정 경기대 범죄교정심리학과 교수가 15일 윤석열 대통령을 체포해 수사하고 있는 고위공직자범죄수사처가 무력을 사용해 시민이 다쳤다고 주장했다.이 교수는 비상계엄 이후 자신의 페이스북을 통해 윤 대통령 측이 주장하는 '부정선거론'을 띄우기도 했다.이 교수는 지난달 13일 페이스북에 올린 글을 통해 \" 탄핵이 된다손치더라도 선관위는 꼭 털어야 할 듯\"이라고 주장했다."
    },
    {
        "제목": "국힘 박충권 \"관저 강제 진입 과정서 의원 폭행… 권영진 옷 찢어져\"",
        "AI 요약": "박충권 국민의힘 의원이 고위공직자범죄수사처가 경찰과 함께 윤석열 대통령에 대한 2차 체포영장을 집행하는 과정에서 \"여당 의원 일부가 폭행당했다\"고 주장했다.박충권 의원은 15일 오전 채널A 라디오쇼 '정치시그널'에 출연해 \"경찰과 공수처가 들어올 때 물리력을 행사했고 강제 진입했다\"며 \"저희 당 의원님들도 좀 다치시고 옷도 찢어졌다\"고 말했다.이어 \"권영진 의원께서 공수처 진입 과정에서 폭행당하신 것으로 보이고 폭행이 의도적인지 불찰로 인한 것인지 모르지만 옷도 찢어지고 일부는 얼굴을 할퀴기도 했다\"고 전했다."
    },
    {
        "제목": "\"尹과 부역자, 심판대 세워야\"···조국혁신당, 김건희 여사 출국금지 촉구",
        "AI 요약": "조국혁신당이 \"법무부는 즉시 김건희를 출국금지하고 수사기관은 본격적인 수사에 착수해야 한다\"고 요구했다.그러면서 \"법무부는 지난 12월 국회 법사위에서 김건희에 대한 출국 금지를 검토하겠다고 답변했다. 같은 날 조국혁신당도 김건희에 대한 출국 금지를 요청한 바 있다\"며 \"그러나 법무부는 오늘 현재도 김건희에 대한 출국 금지 조치가 이뤄졌는지 확인해 줄 수 없다고 하고 있다\"고 했다.아울러 \"김건희는 내란수괴 윤석열이 체포된 상황에서도 법의 심판을 피하고자 해외로 도주하거나, 내란사태의 증거를 인멸할 우려가 매우 높다\"며 \"이에 조국혁신당은 법무부와 수사기관에 김건희에 대한 신속한 출국금지와 본격적 수사를 강력하게 촉구한다\"고 했다."
    },
    {
        "제목": "[속보] 한덕수 “비상계엄 절차상·실체적 흠결…막지 못해 송구 ”",
        "AI 요약": "한덕수 국무총리는 \"12·3 비상계엄은 절차상 흠결과 실체적 흠결 등으로 봤을 때 정상적이지 않았다고 생각한다\"며 이를 막지 못해 송구하다는 입장을 밝혔다.비상계엄이 위헌, 위법인지 묻는 특위 소속 더불어민주당 민병덕 의원의 질의에 한 총리는 \"사법당국에서 적절한 절차를 통해서 판단하리라 생각하지만, 저희는 잘못됐다 이렇게 생각한다\"고 답했다.한 총리는 \"윤 대통령으로부터 계엄 당일 오후 8시 40분쯤 계엄선포 계획을 전해 듣고, 국무위원들을 소집하자고 건의했다\"고 말했다."
    },
    {
        "제목": "尹 체포에 홍준표 \"남미 국가 같아\"..조국 \"정당한 분노 승리\"",
        "AI 요약": "헌정사상 최초로 현직 대통령이 피의자 신분으로 체포된 가운데 15일 정치인들은 SNS상에 자신의 입장을 각기 드러내 주목을 받았습니다.서울구치소에 수감 중인 조국 전 조국혁신당 대표도 손편지를 통해 \"국민의 정당한 분노가, 굳센 연대가 승리한 것\"이라고 전했습니다.황현선 조국혁신당 사무총장은 이날 SNS에 \"윤석열 대통령이 체포되면 공개해달라고 메모를 남겼다\"며 조 전 대표의 옥중서신을 공개했습니다."
    },
    {
        "제목": "\"尹 탄핵\" 김영록, 연일 작심 발언…정치행보 '주목'",
        "AI 요약": "김 지사가 12·3계엄 발령 43일 만인 15일, 현직 대통령으로는 처음으로 윤석열 대통령이 체포된 데 대해 페이스북 글을 통해 \"사필귀정이고, 이제 국민 배반행위의 최종 결과는 헌법재판소 파면과 구속 뿐\"이라고 밝혔다.김 지사는 민선 8기 출범 이후 22개월 간 1위를 지켜오다 지난해 5월 평가에서 3위로 내려 앉은 뒤 2, 3위권을 유지하다 7개월 만에 1위에 다시 오른 뒤 2개월 연속 수위를 기록했다.지역 정가 관계자는 \"차기 도지사로 4∼5명이 자천타전 거론되고 있고, 최근 몇 년 새 이슈화된 호남정치 상실론을 감안할 때 호남 지분 확보도 매우 중요하다\"며 \"김 지사의 최근 행보는 여러 정무적 판단이 깔린 것으로 보인다\"고 말했다."
    },
    {
        "제목": "숙대 \"김건희 논문 표절\"에…국민대도 “박사학위 취소 검토”",
        "AI 요약": "숙명여대가 김건희 여사의 석사 논문을 표절로 판단한 데 이어 국민대도 김 여사 박사학위 취소를 검토하겠다고 밝혔다.국민대는 15일 \"숙명여대가 석사 논문 검증 결과를 바탕으로 석사학위를 최종 취소하면 김 여사의 박사학위 유지 여부도 심의할 계획\"이라고 밝혔다.김 여사의 석사가 취소되면 학칙상 박사 수여 요건도 사라지기 때문에 재심의를 거쳐야 한다는 의미다."
    },
    {
        "제목": "[르포] 與 의원들 '인간띠' 저항…긴박했던 尹 체포 6시간의 현장 기록",
        "AI 요약": "고위공직자범죄수사처와 경찰 국가수사본부가 2차 체포영장 집행을 시작한 지 약 5시간 30분 만이다.공수처와 국수본으로 구성된 공조수사본부 체포팀은 이날 오전 4시 30분께 서울 용산구 한남동 대통령 관저에 모였다.대통령에 대한 체포영장 집행이 새벽에 진행되는 사실이 전날부터 알려져 관저 일대엔 대통령 체포를 찬성하거나 반대하는 시민들이 동이 트기 전부터 목소리를 냈다."
    },
    {
        "제목": "한덕수 \"12·3 비상계엄 잘못돼… 모든 국무위원 계엄 반대할거라 믿었다\" [뉴시스Pic]",
        "AI 요약": "한덕수 국무총리는 15일 12·3 비상계엄에 대해 \"잘못됐다 생각한다\"고 밝혔다.지난달 3일 윤 대통령이 비상계엄을 선포하기에 앞서 국무위원들을 모은 자리에서 일부 국무위원에게 지시사항을 줬다고 알려진 것과 관련해 알고 있지 않느냐고 민병덕 더불어민주당 의원이 묻자 한 총리는 \"그건 모른다. 제가 받은 바는 없다\"고 답했다.한 총리는 민홍철 민주당 의원이 계엄을 위헌으로 보느냐고 재차 묻자 \"여러 가지 절차상의 흠결, 실체적 흠결 이런 것들로 봤을 때 그것은 정상적인 것은 아니었다고 생각한다\"고 말했다."
    },
    {
        "제목": "[단독] 윤석열 \"나는 가지만, 정권 재창출 부탁한다\"",
        "AI 요약": "윤석열 대통령은 15일 고위공직자범죄수사처의 체포영장 집행 직전 관저를 찾은 국민의힘 의원 및 원외당협위원장들을 만나 \"정권 재창출을 부탁한다\"는 말을 남긴 것으로 확인됐다.참석자들에 따르면 윤 대통령은 최근 오르는 당 지지율을 언급하며 \"나는 가지만 정권 재창출을 부탁한다\"고 밝힌 것으로 전해졌다.야당이 윤 대통령 임기 간 29번의 탄핵을 시도한 데 대해서는 \"이유 없는 탄핵소추가 너무했다\"고 털어놨다."
    },
    {
        "제목": "“윤대통령, 공수처가 체포영장 제시하자 ‘알았다, 가자’고 말했다”",
        "AI 요약": "고위공직자범죄수사처가 15일 내란 수괴 혐의로 체포한 윤석열 대통령 조사를 시작한 가운데, 한남동 관저에서 공수처까지 동행한 윤상현 국민의힘 의원이 \"윤 대통령이 모든 걸 각오하셨다\"고 밝혔다.윤 의원은 이날 공수처 앞에서 \"공수처가 내란죄에 대한 수사권 자체가 없기 때문에 불법 수사지만, 충돌, 유혈 사태를 막기 위해 가야겠다는 입장을 정했다\"며 이같이 말했다.윤 대통령은 이날 오전 11시부터 공수처 영상녹화조사실에서 피의자 조사를 받고 있다."
    },
    {
        "제목": "조기 대선?…‘대통령실 세종 완전 이전’ 논의 불 붙었다",
        "AI 요약": "탄핵 정국을 맞아 조기 대통령 선거 가능성이 거론되면서 대통령실을 세종으로 완전 이전하자는 여론이 충청권에서 일고 있다.세종시 국가상징구역은 대통령 제2집무실과 국회 세종의사당 등 국가중추시설이 들어설 세종시 세종동 일원으로 210만㎡ 규모다.행정중심복합도시건설청은 국가상징구역에 대한 통합설계 국제공모 과정을 거쳐 세종집무실은 2027년, 국회 세종의사당은 2031년경 준공을 목표로 추진 중이다."
    },
    {
        "제목": "尹, 체포 직전 \"2년반 더 해서 뭐해, 들어가는게 편해...정권재창출 부탁\"",
        "AI 요약": "윤석열 대통령이 15일 고위공직자범죄수사처 체포영장 집행에 응하기 직전 국민의힘 의원들과 만나 \"임기를 2년 반 더 하는 것이 무슨 의미가 있겠느냐\"는 취지로 말한 것으로 전해졌다.정치권에 따르면 윤 대통령은 이날 오전 공수처의 체포영장 집행 직전 복수의 국민의힘 의원들과 만나 대화했다.윤상현·권영진·이상휘·박충권 등 4명의 의원들은 일찍부터 서울 한남동 관저에서 대기했고 이후 김기현 의원 등이 관저로 가 윤 대통령을 만났다."
    },
    {
        "제목": "한미일, 美 B-1B 전략폭격기 참여 공중훈련…北 극초음속 대응(종합)",
        "AI 요약": "국방부는 한국·미국·일본이 미군의 B-1B 전략폭격기가 전개한 가운데 15일 한반도 인근 공해 상공에서 공중훈련을 실시했다고 밝혔다.이어 \"한미일 3국은 긴밀한 공조를 바탕으로 3자 훈련을 지속 확대해 나가는 가운데 북한의 위협을 억제하고 공동으로 대응할 수 있도록 협력을 강화해 나갈 것\"이라고 강조했다.미국 B-1B 전략폭격기가 참여하는 한미일 공중훈련은 지난해 11월 3일 이후 2달여 만이다."
    },
    {
        "제목": "北 위협 속 한미일 공중훈련…美 B-1B 전략폭격기 전개(종합2보)",
        "AI 요약": "한미일 3국이 미국 B-1B 전략폭격기 '랜서'가 전개한 가운데 15일 한반도 인근 공해 상공에서 공중훈련을 실시했다.국방부에 따르면 이는 올해 들어 처음으로 시행된 미국 전략폭격기 전개 하의 한미일 공중훈련으로, 우리 공군의 F-15K 전투기와 일본의 F-2 전투기 등이 참여했다.이번 훈련은 최근 고도화되는 북한의 핵·미사일 위협에 대한 한미일의 억제 및 대응능력을 향상시키기 위해 시행됐다고 국방부는 설명했다."
    },
    {
        "제목": "아무것도 바꾸지 못한 나라... 이러다간 제2의 윤석열 나온다 [소셜 코리아]",
        "AI 요약": "실제로 추계를 해보면 현 체제를 유지한다는 전제하에 공적 복지의 불평등 완화 효과를 OECD 평균 수준으로 높이기 위해서는 GDP 대비 사회지출을 2022년 현재 14.8%에서 33.5%까지 높여야 한다.정치적으로는 정권교체가 4차례나 이뤄졌지만 정권교체는 사회경제적 위험을 완화하지 못했다.실례로 대기업 집단이 주도하는 숙련을 우회한 자동화를 통한 수출 주도 성장방식은 1990년대 이후 불평등으로 대표되는 사회경제적 위기를 심화시키는 중요한 원인 중 하나이지만, 지난 30년 동안 반복되는 정권교체에도 불구하고 그 경향은 더 강화되었다."
    },
    {
        "제목": "尹 체포에 극명하게 갈린 여야 반응…\"국격 무너져\" vs \"법치 실현 첫걸음\"",
        "AI 요약": "오늘 오전 윤석열 대통령에 대한 체포영장이 집행됐는데요, 여야 반응은 극명하게 엇갈리고 있습니다.네, 윤석열 대통령에 대한 체포 소식을 접한 국민의힘은 \"불법적인 체포영장 집행\"이라며 공수처를 맹비난했습니다.권성동 원내대표는 윤 대통령 체포 직후 열린 의원총회에서 \"참담한 심정\"이라며 \"국격이 무너졌다\"고 비판했는데요."
    },
    {
        "제목": "\"지도 보면, 딱\"…尹 체포 막으러 온 국힘 의원 보인다",
        "AI 요약": "윤석열 대통령에 대한 체포영장의 유효기간 마지막 날이던 지난 6일 국민의힘 의원 45명은 서울 용산구 한남동 윤석열 관저 앞에 모였다.15일 오전 윤 대통령의 체포영장이 집행되기 하루 전 투명사회를 위한 정보공개센터는 '윤석열 체포를 가로막으러 나온 국민의힘 의원 45인'의 프로필을 한눈에 볼 수 있는 지역구 지도를 제작해 공개했다.이날 관저 앞에도 국민의힘 의원 30여 명이 모여 공수처와 경찰의 체포영장 집행 중단을 촉구했다."
    },
    {
        "제목": "\"윤석열 몸통은 김건희\"…이제 영부인 향하는 '칼끝'",
        "AI 요약": "윤석열 대통령이 고위공직자범죄수사처에 의해 체포된 가운데, 야당의 칼끝은 이제 김건희 여사를 향할 분위기다.조국혁신당 의원 일동도 이날 오후 국회 소통관에서 '김건희 출국금지 촉구' 기자회견을 열어 \"오늘의 내란 수괴 윤석열 체포는 끝이 아니다. 후속 조치를 확실히 해야 한다. 내란 우두머리인 윤석열과 그 부역자들을 법의 심판대에 세워야 한다\"며 \"무엇보다 윤석열 국정농단의 한 축인 김건희에 대한 수사도 본격적으로 이뤄져야 한다\"고 했다.이들은 \"아무런 법적 권한이 없는 김건희가 내란 수괴 윤석열을 통해 국정에 깊숙이 개입해왔다는 의혹은 언론을 통해 이미 여러 차례 제기된 바 있다\"며 \"그동안 도대체 누가 대통령 노릇을 해왔던 것인지 모를 지경이다. 김건희는 지난 총선 국민의힘 공천 개입, 불법 여론조사 등 혐의로 이미 여러 차례 고발당했다\"고 했다."
    },
    {
        "제목": "'尹과 악연' 이준석 \"영원한 권력 없다는 진실 되새겨야\"",
        "AI 요약": "이준석 개혁신당 의원이 15일 윤석열 대통령의 체포가 이뤄진 뒤 \"법 앞에서는 누구나 평등하고, 영원한 권력은 없다는 진실을 되새겨야 할 것\"이라고 논평했다.이 의원은 지난 대선 당시 국민의힘 당대표로서 선거를 지휘하며 정권 창출에 앞장섰다.그러나 선거를 치르는 동안 이 의원은 대선후보였던 윤 대통령과 마찰하며 갈등 관계에 놓였다."
    },
    {
        "제목": "日 아사히 \"검찰총장까지 지낸 윤 대통령, 왜 법 절차 안 따르나\"",
        "AI 요약": "윤석열 대통령이 현직 대통령으로는 처음으로 수사 당국에 체포되면서 주요 외신도 이를 긴급 뉴스로 다루고 있다.신문은 \"검찰총장까지 지낸 윤 대통령은 왜 법 절차를 따르지 않는가\"라며 윤 대통령이 대통령직에 복귀할 수 있다는 생각을 하고 있기 때문이라고 이명박 정부 당시 당국자를 인용해 보도했다.신문은 \"윤 대통령은 지난해 12월 12일 발표한 담화에서 비상계엄 선포는 사법심사 대상이 되지 않는 통치행위라고 주장했다. 그러나 이 같은 주장은 현직 대통령도 내란죄 소추를 당한다는 한국의 법제도를 무시하고 있다\"며 \"전두환, 노태우, 노무현, 이명박, 박근혜 등 전직 대통령들은 사법당국의 조사에 응했다\"고 전했다."
    },
    {
        "제목": "오열 vs 환호…尹체포에 희비 엇갈린 관저 앞",
        "AI 요약": "15일 고위공직자범죄수사처의 윤석열 대통령 체포영장 집행이 이루어지면서 서울 한남동 관저 앞에서는 시민들의 '환호'와 '오열'이 엇갈렸다.찬성 집회에는 영하권 날씨임에도 반팔을 입고 춤을 추는 이들이 있는 반면, 반대 진영은 눈물바다가 됐다.뉴시스에 따르면 이날 한남동 관저 인근에서 열린 '대통령 수호' 집회 참가자들은 윤 대통령이 곧 관저를 나온다는 소식이 전해진 직후인 오후 8시 40분경 \"대통령 불법 체포를 중단하라\"고 소리쳤다."
    },
    {
        "제목": "조국혁신당 “윤석열 체포돼 다행…주술공동체 김건희도 체포해야”",
        "AI 요약": "내란 우두머리 혐의를 받는 윤석열 대통령이 15일 체포되자 조국혁신당이 \"만시지탄\"이지만 \"다행\"이라는 입장을 밝혔다.김 권한대행은 이어 \"윤석열의 경제, 정치, 주술 공동체인 배우자 김건희씨도 사법기관이 조속히 체포에 나서야 한다\"며 \"김건희씨 자체 범죄와 관련된 사항들이 내란에 이르는 과정에서 어떤 연관성이 있는지 반드시 밝혀내야 한다\"고 촉구했다.그러면서 \"김건희씨가 수사기관에 출석하지 않는다면, 출국 금지와 체포영장 집행으로 신병을 확보해야 한다\"며 \"윤석열, 김건희 부부의 처벌은 시작일뿐이다. 기소될 때까지 조금의 흐트러짐 없이 준비해야 한다\"고 했다."
    },
    {
        "제목": "사상 초유의 현직 대통령 체포···무너져가는 윤석열의 ‘복귀 프로젝트’",
        "AI 요약": "윤석열 대통령이 15일 고위공직자범죄수사처에 체포되면서 그가 계획했던 '복귀 프로젝트'는 무산 수순을 밟고 있다.한 친윤계 관계자는 \"윤 대통령이 대통령으로 돌아오면 임기 단축을 내걸어 계엄에 대한 책임을 지도록 하면 된다\"고 말했다.이날 윤 대통령이 체포돼 내란우두머리 혐의로 대면조사를 받게 되면서 '체포 저지 → 탄핵 반대 여론 확산 → 탄핵 기각 → 수사 무산'이라는 복귀 프로젝트는 첫 단계부터 무너졌다."
    },
    {
        "제목": "“시민들이 대통령 차량 막아줬으면”·”반국가세력이 나라 장악\"…尹측 석동현의 '말말말'",
        "AI 요약": "고위공직자범죄수사처가 15일 오전 10시 33분 서울 용산구 한남동 관저에서 윤석열 대통령에 대한 체포영장을 집행했다.석 변호사는 이날 오전 SNS에 '윤 대통령이 체포 집행 당했다'는 내용의 글을 올렸다가 삭제하기도 했다.처음엔 \"황망하게도 윤 대통령이 체포 집행당했다는 소식이다. 반국가 세력들에게 완전히 나라가 다 장악된 것 같다\"고 했다가 삭제 후 다시 글을 올려 \"윤 대통령께서는 현재 체포당하신 것은 아니다\"라며 \"공수처에 자진 출석하는 쪽으로 변호인들이 지금 공수처와 협상 중에 있다고 한다\"고 정정했다."
    },
    {
        "제목": "尹 계엄선포 후 43일…공수처, 2차례 영장집행 시도 끝 체포",
        "AI 요약": "윤석열 대통령이 지난해 12월 3일 비상계엄을 선포한 이후 43일만인 15일 '내란 우두머리' 혐의로 고위공직자범죄수사에 체포됐다.법원이 지난달 31일 윤 대통령 체포영장을 처음 발부한 지 15일만이다.윤 대통령은 비상계엄 사태 이후 검찰로부터 한 차례, 공수처로부터 세 차례 출석요구를 받고 응하지 않은 끝에 이날 공수처가 체포영장을 집행하면서 현직 대통령으로는 처음 피의자 신분으로 수사기관 조사를 받게 됐다."
    },
    {
        "제목": "\"오염된 증언일수도\" vs \"내 이름 걸겠다\"…전원책-박범계, 극한 썰전!",
        "AI 요약": "JTBC 대표 정치 토론 프로그램 '썰전'이 오늘 저녁 8시 50분, 6년 만의 공백을 깨고 '특집 썰전'으로 돌아온다.전원책 변호사는 \"증언이 오염됐을 수도 있다\"고 주장한 반면 군 관계자의 증언을 직접 받아낸 박범계 의원은 \"오염된 증언이면 내 이름을 걸겠다\"라며 한 치의 양보 없는 치열한 공방을 벌이며 '독한 혀들의 귀환'을 증명했다는 후문이다.'특집 썰전' 2부에서는 좀처럼 보기 힘든 조합인 여야 4당 현직 의원이 한자리에 모인 '여야의 밤'이 마련된다."
    },
    {
        "제목": "이준석 \"尹 체포에 마음 무거워...영원한 권력은 없어\"",
        "AI 요약": "윤석열 대통령이 내란 수괴 혐의 등으로 체포된 가운데 이준석 개혁신당 의원은 \"마음이 무겁다\"고 입장을 밝혔다.공수처는 윤 대통령을 상대로 위헌·위법한 비상계엄 선포, 불법적인 계엄 포고령 포고, 경찰·계엄군을 동원한 불법 국회 봉쇄 및 계엄령 해제 표결권 행사 방해, 체포 요건이 되지 않는 여야 대표 등 불법 체포 시도 등 주요 혐의에 대해 집중적으로 확인할 것으로 전망된다.윤 대통령은 이날 조사가 끝나면 서울구치소에 구금될 예정이며, 공수처는 윤 대통령을 상대로 최대한 진술을 확보한 뒤 48시간 안에 구속영장을 청구할 방침이다."
    },
    {
        "제목": "“윤석열 체포되면 공개해달라”…조국이 남긴 메모 보니 “약속 지켰다”",
        "AI 요약": "'12·3 비상계엄 사태' 관련 내란 우두머리 혐의를 받는 윤석열 대통령이 체포되면서 조국 전 조국혁신당 대표가 남긴 메모가 공개됐다.윤 대통령의 체포 소식이 전해지자, 황현선 조국혁신당 사무총장은 이날 오전 10시44분께 자신의 사회관계망서비스에 조국 전 대표 자필 편지와 함께 \"조국 전 대표가 윤석열이 체포되면 공개해 달라고 편지와 함께 메모를 남겼다\"라고 설명했다.조 전 대표는 자필 편지에서 \"내란 수괴 윤석열이 체포되었다. 국민의 정당한 분노가, 국민의 굳센 연대가 승리한 것\"이라며 \"조국혁신당은 \"3년은 너무 길다!\" 약속을 지켜냈다\"라고 적었다."
    },
    {
        "제목": "“尹 만나겠구나” 조국, 옥중 서신…“국민 분노가, 굳센 연대가 승리”",
        "AI 요약": "조국 전 조국혁신당 대표는 15일 윤석열 대통령이 헌정 사상 처음으로 현직 대통령 신분으로 체포된 데 대해 \"조국혁신당은 '3년은 너무 길다!' 약속을 지켜냈다\"고 밝혔다.황 사무총장은 해당 메모를 공개하며 \"조 전 대표가 윤석열이 체포되면 공개해달라고 편지와 함께 메모를 보내왔다\"고 전했다.황 사무총장은 \"지난 3일 공수처의 체포영장 집행이 무산된 후 실망이 컸지만 2차 체포영장은 집행될 것을 확신했던 것 같다\"라며 \"이 메모가 언제 공개 될 수 있을까 걱정이 많았다. 이제라도 공개할 수 있어서 다행이다. 숙제 하나를 끝낸 기분이다\"라고 했다."
    },
    {
        "제목": "여·야, 비상의원총회 돌입‥이 시각 국회",
        "AI 요약": "사상 초유의 현직 대통령 체포가 현실화되자 정치권도 사태에 촉각을 곤두세우고 있습니다.여·야는 모두 비상대책회의를 이어가며 향후 대응 방안을 논의하고 있습니다.네, 공조수사본부가 결국 윤석열 대통령을 체포하자, 비상대기 중이었던 여·야는 각각 의원들을 긴급히 소집하고 있습니다."
    },
    {
        "제목": "尹, 여 의원들에게 \"유혈사태 염려…내가 빨리 나가겠다\"(종합)",
        "AI 요약": "윤석열 대통령은 15일 고위공직자범죄수사처와 경찰의 체포영장 집행 과정에서 유혈사태를 우려하면서 '내가 빨리 나가겠다'는 입장을 국민의힘 의원들에게 전한 것으로 알려졌다.윤 대통령은 체포영장 집행 전 여당 의원들과 면담했다.윤상현 의원은 이날 오전 경기 과천시 공수처 청사에서 기자들과 만나 '윤 대통령이 집행에 응한 이유'에 대해 \"유혈사태 \"라며 \"젊은 분들 아니냐. 자식 같은 젊은 공무원들이 혹시나 영장 집행 과정에서 불상사가 일어나면 이걸 노심초사하셨다.'내가 빨리 나가겠다'고 하셨다\"고 말했다."
    },
    {
        "제목": "北 위협 고조 속 한미일 공중훈련…美 B-1B 전략폭격기 전개(종합)",
        "AI 요약": "한미일 3국이 미국 B-1B 전략폭격기 '랜서'가 전개한 가운데 15일 한반도 인근 공해 상공에서 공중훈련을 실시했다.국방부에 따르면 이는 올해 들어 처음으로 시행된 미국 전략폭격기 전개 하의 한미일 공중훈련으로, 우리 공군의 F-15K 전투기와 일본의 F-2 전투기 등이 참여했다.이번 훈련은 최근 고도화되는 북한의 핵·미사일 위협에 대한 한미일의 억제 및 대응능력을 향상시키기 위해 시행됐다고 국방부는 설명했다."
    },
    {
        "제목": "尹 \"이 나라 법이 모두 무너졌다\" 묵비권 예고하며 최후 여론전",
        "AI 요약": "윤석열 대통령은 15일 체포 직후 대국민 담화를 통해 고위공직자범죄수사처 수사를 '불법'으로 규정하며 강하게 반발했다.법조계에서는 윤 대통령의 탄핵 심판과 형사 재판 모두에서 여론이 중요한 변수로 작용할 것이라고 전망했다.부장검사 출신 변호사는 \"법원이 여론의 압력을 완전히 무시하기는 어렵다\"며 윤 대통령의 메시지는 지지층 결집을 위한 전략이라고 분석했다."
    },
    {
        "제목": "이재명 차기대선 3자대결서 완승...李 48.2%·오세훈 23.2%·이준석 4.8%",
        "AI 요약": "고위공직자범죄수사처가 15일 내란 수괴 혐의로 윤석열 대통령을 체포한 가운데 차기 대선에서 더불어민주당 이재명 대표가 국민의힘·개혁신당 후보와 3자 대결을 벌이면 40%대 중후반을 득표하며 모두 승리한다는 여론조사 결과가 나왔다.리서치뷰가 KPI뉴스 의뢰로 지난 12~13일 전국 만 18세 이상 1000명을 대상으로 여론조사를 실시한 결과 \"차기 대선에서 이재명 더불어민주당 대표·오세훈 서울시장·이준석 개혁신당 의원이 대결할 경우 누구에게 투표하겠댜\"는 질문에 이 대표는 48.2%, 오세훈 서울시장은 23.2%, 개혁신당 이준석 의원은 4.8%를 기록했다.이 대표가 오 시장을 25.0%포인트 앞섰다."
    },
    {
        "제목": "계엄옹호 안한다는 나경원 \"尹 '내가 대통령인가' 생각했을 듯\"",
        "AI 요약": "윤석열 대통령이 고위공직자범죄수사처에 내란 우두머리 혐의로 체포된 가운데 나경원 국민의힘 의원은 \"계엄을 옹호할 생각은 절대 없지만 대통령 입장에서는 내가 대통령인가 하는 생각이 들었을 것 같다\"고 했다.이어 \"오동운 공수처장의 이력을 보니까 그동안 민주당 쪽 의원한테 후원금을 내기도 했었고 또 인권법연구회 출신이기도 하더라\"며 \"그러니까 윤 대통령의 인사 참사\"라고 했다.한편 공수처는 15일 내란 우두머리 등 혐의를 받는 윤 대통령을 체포했다."
    },
    {
        "제목": "내란 43일만의 윤석열 체포, 김선민 \"가장 큰 공은 시민\"",
        "AI 요약": "내란죄 우두머리 혐의를 받는 윤석열 대통령이 사상 처음으로 현직에서 체포된 것을 두고 정치권에서는 \"43일 만이라 늦었지만 다행스럽다\", \"더 이상 갈등조장 언행을 자제해야 한다\", \"내란의 전모를 밝혀야 한다\", \"체포의 공은 시민에게 돌아가야 한다\"는 목소리가 나왔다.박 원내대표는 \"헌법과 법률을 위반해 비상계엄을 선포한 것은 물론, 공권력의 법 집행마저 무력으로 방해하며 대한민국을 무법천지로 만든 중대범죄자\"라며 \"공수처는 윤석열을 구속 수사하여 내란 사태의 전모를 낱낱이 밝혀내고, 윤석열의 책임을 엄정하게 물어야 한다\"고 촉구했다.특히 이날 아침에도 관저에 몰려간 국민의힘 의원들을 두고 박 원내대표는 \"그 저열한 수준이 매우 한심하고 참담하다\"며 \"내란 수괴를 지키기 위해 법도 무시하며 무법천지를 만드는데 일조한 이들은 국민을 대표하는 국회의원 자격이 없다. 부끄러운 줄 알라\"고 촉구했다."
    },
    {
        "제목": "韓총리 \"비상계엄 잘못돼…모든 국민 헌법·법률 따라야\"",
        "AI 요약": "한덕수 국무총리가 15일 윤석열 대통령의 비상계엄 선포가 잘못됐다고 밝혔다.한 총리는 \"국무위원들이 모이면 틀림없이 모든 국무위원이 계엄 문제에 반대 의견을 가지리라 믿었기 때문\"이라며 \"경제, 대외 신인도 등에 굉장한 문제가 있으므로 국무위원들의 의견을 들어보셔야 한다고 건의드렸다\"고 말했다.한 총리는 그러나 결과적으로 윤 대통령의 비상계엄을 막지 못했다며 사과했다."
    },
    {
        "제목": "안철수 “중도는 이재명 대통령 되는 것 싫어해, 포용해야”",
        "AI 요약": "안철수 국민의힘 의원은 당이 우경화 행보를 강화하는 것에 대해 우려를 표하며 중도층을 포용해야 한다고 강조했다.안 의원은 \"정말 이재명이 대통령이 되는 것을 싫어하는 분들이 있다면 오히려 중도에 있는 분들\"이라면서 \"요즘 여론조사를 보면 진보 40%, 보수 40%, 나머지 20% 정도가 중도인데, 이분들을 우리 쪽으로 끌어들여야 한다\"고 말했다.그는 \"그러려면 합리적이고 국가를 위한, 그러고 민생을 챙기는 여당으로서의 모습을 보여야 중도의 마음을 살 수가 있고, 이재명이 대통령 되는 것을 막을 수가 있다\"며 \"내 생각과 조금 다르더라도 이재명 대표가 대통령이 되는 것을 싫어하는 중도까지도 우리가 포용해야 한다. 그 말씀을 꼭 드리고 싶다\"고 강조했다."
    },
    {
        "제목": "원수는 ‘외나무다리’에서…조국 “尹, 구치소서 만나겠구나”",
        "AI 요약": "윤석열 대통령이 내란 수괴 혐의로 체포된 15일, 수감 중인 조국 전 조국혁신당 대표가 \"구치소에서 윤석열을 만나겠구나\"라는 발언과 함께 편지를 남겨 주목받고 있다.황현선 조국혁신당 사무총장은 이날 오전 자신의 소셜미디어에서 \"조 전 대표는 지난 3일 공수처의 1차 체포영장 집행이 무산된 후 실망이 컸지만 2차 체포영장은 집행될 것을 확신했던 것 같다\"며 \"지난 편지에서 '서울구치소에서 윤석열을 만나겠구나'라고 했던 조 전 대표의 기대가 이뤄질 수도 있겠다\"고 밝혔다.황 사무총장은 또한 현재 서울구치소에 수감된 조 전 대표가 윤 대통령 체포 시 대중에 공개해 달라고 당부한 서신을 함께 올렸다."
    },
    {
        "제목": "JK김동욱, “尹 현명한 결정… 지지율 미친 듯 더 올라갈 것”",
        "AI 요약": "가수 JK김동욱이 윤석열 대통령의 공수처 영장 집행과 관련해 윤 대통령의 지지율이 더욱 올라갈 것이라면서 \"종북 세력들 정신승리\"라고 했다 .JK김동욱은 15일 윤석열 대통령이 체포된 이후 인스타그램에 \"싸움이라는 건 주먹이 오가고 욕설이 난무하는 게 싸움이 아니다, 이성을 잃고 법을 무작위로 어기는 종북세력과 반대로 법치주의 국가에서 법의 테두리 안에서 법을 지키며 자유를 수호하는 우리 애국시민들의 뜻은 전 세계를 울릴 것이며 대통령의 안타깝지만, 현명한 결정을 믿어 의심치 않고 이 사태는 미친 듯이 치솟고 있는 지지율에 반드시 반영될 것\"이라는 글을 올렸다.이어 \"이번 주 리서치에서는 50퍼센트를 넘어선 지난 노무현 탄핵 51퍼센트를 뛰어넘을 것이라 확신힌다, 여러분 지금부터 진짜 나라 바로 세우기의 시작점이다, 기운 냅시다!\"라고 덧붙였다."
    },
    {
        "제목": "尹 체포에…홍준표 \"남미 어느 나라 같아\" vs 이준석 \"영원한 권력없어\"",
        "AI 요약": "윤석열 대통령에 대한 체포영장이 집행된 가운데 홍준표 대구광역시장과 이준석 개혁신당 의원이 이를 언급하며 생각을 펼쳤다.결국 공수처와 경찰은 3차 저지선 철문을 연 뒤 영장 집행 수사팀 차량을 진입시켜 윤 대통령의 신병을 확보했다.윤 대통령은 체포 직후 오전 10시35분쯤 경호 차량에 탑승해 서울 한남동 관저를 나와 경기 과천에 있는 정부과천청사 공수처로 이동했다."
    },
    {
        "제목": "'계엄 6회차' 박지원, \"법 무너졌다\"는 尹에 남긴 두 글자",
        "AI 요약": "'12·3 비상계엄'을 주도한 혐의를 받는 윤석열 대통령이 체포된 가운데 박지원 더불어민주당 의원이 윤 대통령을 향해 단 한마디로 비판했다.윤 대통령은 체포 직후 영상 메시지를 공개하며 \"안타깝게도 이 나라에는 법이 모두 무너졌다\"며 \"불미스러운 유혈사태를 막기 위해서 공수처 출석에 응하기로 했다\"고 밝혔다.체포 이후에도 박 의원은 또 다른 게시글을 통해 \"윤 대통령이 체포되었는데 내란 특검의 필요성이 있나\"며, \" 특검받겠다며 공조본 수사에 응하지 않을 수 있으며 특검은 구성 등 한참 후이니 잘못하면 석방도 가능한 것 아닌가\"라고 반문했다."
    },
    {
        "제목": "\"불법이지만 출석 응하기로\" 체포된 윤 대통령 영상 메시지",
        "AI 요약": "마지막으로 가볼 곳은 바로 용산 대통령실입니다.정 실장은 오늘 새벽 윤 대통령 체포 직전까지 한남동 관저에 머물렀는데요.정 실장은 윤 대통령이 공수처로 떠나기 전 \"가장 중요한 것은 국민들이 다치지 않는 것. 국민들과 함께 끝까지 싸우겠다\" 이런 말을 했다고 전했습니다."
    },
    {
        "제목": "최민희, 尹 체포에 \"앓던 이가 쑤욱 빠진 느낌이다!\"",
        "AI 요약": "최민희 더불어민주당 의원이 15일 윤석열 대통령이 체포된 것에 대해 \"앓던 이가 빠진 느낌\"이라고 표현했다.최 의원은 이날 페이스북에 \"윤석열 체포! 앓던 이가 쑤욱 빠진 느낌\"이라며 윤 대통령이 체포된 후에 든 소감을 전했다.윤 대통령이 '자진출석' 하겠다고 밝힌 것에 대해선 \"피의자가 체포를 안 당하고 자진 출석하겠다고 똥고집을 부리는 기막힌 상황\"이라며 \"끝까지 국민 앞에서 행패다. 귀태 대통령, 빨리 체포하라\"고 비판 수위를 높였다."
    },
    {
        "제목": "尹, 묵비권 행사하나…\"공수처 수사 인정 안 해\"",
        "AI 요약": "15일 현직 대통령 최초로 수사기관에 체포된 윤석열 대통령이 고위공직자범죄수사처 조사에서 진술거부권을 행사할 가능성이 점쳐진다.윤 대통령은 이날 체포영장 집행 이후 공개한 영상 메시지에서 \"불미스러운 유혈사태를 막기 위해서 일단 불법 수사이기는 하지만 공수처 출석에 응하기로 했다\"면서 \"그러나 제가 이 공수처의 수사를 인정하는 것은 아니다\"라고 밝혔다.윤 대통령은 \"불법적이고 무효인 이런 절차에 응하는 것은 이것을 인정하는 것이 아니라 불미스러운 유혈사태를 막기 위한 마음일 뿐\"이라고도 강조했다."
    },
    {
        "제목": "尹 입장 발표에…한덕수 \"모든 국민은 헌법·법률 따라야\"",
        "AI 요약": "한덕수 국무총리는 15일 윤석열 대통령이 체포되면서 공개한 영상 메시지에 대해 \"모든 국민은 헌법과 법률에 따라야 한다고 생각한다\"고 말했다.한 총리는 이날 윤 대통령의 비상계엄 선포에 대해선 국무회의 심의를 거치지 않았다며 잘못됐다는 소신을 밝혔다.한 총리는 '계엄은 국무회의 심의를 거치지 않고 선포된 것인가'라는 민홍철 민주당 의원의 질문에 \"그렇다고 믿는다\"고 답했다."
    },
    {
        "제목": "尹, 관저 떠나기 전 마지막으로 한 말은…\"끝까지 싸우겠다\"",
        "AI 요약": "윤석열 대통령은 15일 고위공직자범죄수사처 출석을 위해 한남동 관저를 떠나면서 \"국민들과 함께 끝까지 싸우겠다\"고 말했다고 정진석 대통령 비서실장이 전했다.윤 대통령은 이 영상을 통해 \"이 나라의 법이 모두 무너졌다\"면서 공수처의 영장 집행과 수사는 인정하지 않는다면서도 국가기관 간 물리적 충돌을 막기 위해 공수처 출석에 응하기로 했다는 입장을 냈다.윤 대통령은 \"저는 오늘 이들이 경호 보안 구역을 소방 장비를 동원해서 침입해 들어오는 것을 보고 불미스러운 유혈사태를 막기 위해서 일단 불법 수사이기는 하지만 공수처 출석에 응하기로 했다\"며 \"대한민국의 헌법과 법체계를 수호해야 하는 대통령으로서 이렇게 불법적이고 무효인 이런 절차에 응하는 것은 이것을 인정하는 것이 아니라 불미스러운 유혈사태를 막기 위한 마음일 뿐\"이라고 했다."
    },
    {
        "제목": "“경호처 창립기념일에 ‘윤석열 삼행시’ 선발대회…尹 생일파티로 둔갑”",
        "AI 요약": "대통령 경호처가 지난 2023년 경호처 창립기념일에 윤석열 대통령 생일잔치를 벌일 정도로 일부 수뇌부가 윤 대통령에 '과잉 충성'했다는 의혹이 제기됐다.윤 의원은 지난 13일에도 경호처 직원들이 관저에서 키우는 반려견의 옷을 구입하고 윤 대통령 부부의 생일잔치에서 장기자랑을 하는 등, 일부 수뇌부에 의해 윤 대통령 부부의 환심을 사기 위한 업무에 동원됐다고 주장했다.윤 의원은 지난 13일 MBC 라디오 '김종배의 시선집중'에 출연해 \"관저에서 키우는 반려견들의 옷을 경호관들이 구입했다\"면서 \"윤 대통령 내외의 휴가 기간에 노래방 기계를 설치한다거나 폭죽을 사오는 등의 일, 윤 대통령 부부의 생일 장기자랑 등에 동원됐다는 제보도 있다\"고 말했다."
    },
    {
        "제목": "尹 질문지만 200쪽 이상…계엄 모의부터 실행까지 집중 조사",
        "AI 요약": "윤석열 대통령을 내란 수괴 혐의로 15일 체포한 고위공직자범죄수사처가 초유의 현직 대통령 체포 조사에 들어갔다.윤 대통령은 계엄 선포 이후 국회의 계엄해제 요구 표결을 막기 위해 의사당 봉쇄를 군과 경찰에 지시하고, 군 지휘관들에게 본회의장에서 의원들을 강제로 끌어내라고 지시한 혐의를 받는다.공수처는 윤 대통령이 정치인 체포와 국회 표결 방해를 지시했다는 군 수뇌부 진술 등을 토대로 계엄 당일 시간대별 행적과 지시 사항을 집중 조사할 방침이다."
    },
    {
        "제목": "\"공수처 수사 인정 안해\"…체포된 尹, 묵비권 행사 가능성",
        "AI 요약": "15일 현직 대통령 최초로 수사기관에 체포된 윤석열 대통령이 고위공직자범죄수사처 조사에서 진술거부권을 행사할 가능성이 있다는 관측이 나온다.윤 대통령 측은 공수처에는 내란죄 수사권이 없어 수사에 응할 의무가 없으며 비상계엄에 관한 대통령 입장은 수사보다 헌법재판소의 탄핵심판을 통해 밝혀야 할 문제라는 입장을 내놓기도 했다.다만 일각에서는 검찰총장 출신인 윤 대통령이 법률 지식과 수사 경험을 토대로 혐의를 부인하는 진술에 나설 가능성을 배제할 수 없다는 관측도 나온다."
    },
    {
        "제목": "[단독]尹 “차라리 들어가는 게 편해” 당 지지율 언급도",
        "AI 요약": "윤석열 대통령이 고위공직자범죄수사처에 출석하기 전 관저를 찾은 국민의힘 의원들을 만나 \"나라가 종북 좌파들로 가득차 있어 위기인데 2년 반을 더 해서 무엇하겠냐\"며 \"대한민국이 위기라는 것을 국민들에게 알리고 종북 좌파의 존재를 드러나게 하는 것이 나라를 위한 일\"이라고 말한 것으로 확인됐습니다.복수의 참석자에 따르면 윤 대통령은 최근 오르는 당 지지율을 언급하며 \" 젊은 사람들도 많이 나오던데 나라의 현실을 아는 사람이 늘어날 것\"이라고도 말한 것으로도 전해집니다.그러면서 \"들어가는 것이 마음 편하다. 여기에 있어도 잘 나가지 못한다\"며 의원들을 향해 당과 대한민국의 자유 민주주의를 지켜달라고 당부한 것으로 전해집니다."
    },
    {
        "제목": "윤건영 \"체포돼도 묵비권? 대통령이 잡범인가…본인 행동 설명해야\"",
        "AI 요약": "내란 수괴 혐의를 받는 윤석열 대통령이 체포돼 고위공직자범죄수사처 조사를 받더라도 묵비권을 행사할 것이라는 전망이 나오자, 윤건영 더불어민주당 의원이 \"대통령으로서 당당한 태도로 자기 행동을 국민에게 설명해야 한다\"고 지적했다.윤 의원은 \"윤 대통령도 나쁘지만, 지금 한남동 관저에 있는 의원들도 나쁠 수 있다\"면서 \"그렇게 해서 지키려고 하는 건 대통령이 아니라 자신들의 기득권\"이라고 꼬집었다.이날 새벽부터 국민의힘 의원 20여 명은 공수처의 체포영장 집행을 저지하기 위해 서울 한남동 윤 대통령 관저 앞으로 집결해 '인간 띠'를 만들었다."
    },
    {
        "제목": "나경원 \"국민 상당수 尹 불법체포 반대해…국격 추락한 오늘\"",
        "AI 요약": "윤석열 대통령이 15일 내란 혐의 등 피의자 신분으로 체포된 가운데, 나경원 국민의힘 의원은 \"참으로 나쁜 역사가 또 하나 생기게 됐다\"고 개탄했다.그는 \"민주당의 하명 수사처로 전락한 공수처는 그 공명심에 사로잡혀 권한도 없이 불법으로 영장을 발부받아, 군사작전을 방불케 하는 모습으로 현직 대통령을 불법 체포했다\"면서 \"대한민국의 법치를 후퇴시키고 질서를 무너뜨린 불법체포가 또 다른 국론분열을 초래하게 될까 우려된다\"고 호소했다.\"국민 상당수도 이번 불법체포를 반대하고 있다\"고 주장한 나 의원은 \"참으로 나쁜 역사가 또 하나 생기게 됐다\"고 덧붙였다."
    },
    {
        "제목": "\"尹, 공수처서 묵비권 행사할 듯\"…가능성 높은 까닭",
        "AI 요약": "15일 내란 수괴 등 혐의로 체포된 윤석열 대통령이 고위공직자범죄수사처 조사에서 진술거부권을 행사할 가능성이 높다는 관측이 제기된다.윤 대통령이 내란죄 수사권이 없는 공수처의 수사 자체를 불법이라고 주장하는 입장인 만큼, 조사 과정에서 진술거부권을 행사할 가능성이 높다는 관측이 나온다.윤 대통령은 이날 영상 메시지에서 \"불법 수사이기는 하지만 공수처 출석에 응하기로 했다. 제가 이 공수처의 수사를 인정하는 것은 아니다\"라고 했었다."
    },
    {
        "제목": "[시사정각] 공수처, 윤 대통령 체포영장 집행",
        "AI 요약": "아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.공수처의 영장 집행에 대해서는 승복하기 힘들지만 그래도 대통령으로서 국민의 안전을 염려해서 그것만큼은 막아야 되겠다 하는 게 있고요.두 번째는 경호처 내에서 이른바 강경파와 온건파로 분화가 되면서 오늘 보도에 의하면 경호처 요원의 상당수가 현장에 와서 투입되지 않고 대기하고 있거나 못 쓴 휴가를 쓰거나 그래서 첫 번째와는 달리 1차, 2차, 3차 저지선을 돌파하는 데 경호처 요원으로부터 어떠한 저항도 받지 않았다 하는 게 공수처의 설명이다 보니까 이렇게 된 게 아닌가 보여집니다."
    },
    {
        "제목": "국정원장, 尹만찬서 '비상대권' 이야기 \"들은 바 없다\"",
        "AI 요약": "조태용 국가정보원장은 윤석열 대통령이 2023년 말 등 만찬 자리에서 '비상대권'을 언급했다는 의혹은 사실이 아니라고 15일 부인했다.조 원장은 이날 국회 '윤석열 정부의 비상계엄 선포를 통한 내란 진상규명 국정조사 특별위원회'에 출석해 더불어민주당 소속 박선원 의원으로부터 윤 대통령이 만찬에서 '비상대권'을 언급했느냐는 질문에 \"그러한 사실이 없다. 비상대권이라는 말을 기억하지 못한다\"고 답변했다.이는 여 전 사령관 등에 대한 검찰 조사에서 윤 대통령이 2023년 12월과 작년 4월 만찬에서 비상대권을 언급했다는 진술이 나온 것과 배치된다."
    },
    {
        "제목": "與 \"참담할 국민들에 사죄\"…野 \"한고비 넘었지만 尹 구속 필요\"",
        "AI 요약": "오늘 새벽 국민의힘 의원 30명은 공수처의 체포영장은 불법이라며 대통령 관저 앞을 찾아 경찰과 대치하기도 했습니다.영장 집행 직전에는 관저로 들어가 윤 대통령을 만났는데 이 자리에서 윤 대통령은 \"부당한 영장집행이어도 따를 수 밖에 없지 않냐\"는 뜻을 밝힌 걸로 전해집니다.여당은 공수처의 체포영장을 불법으로 규정하고 앞으로 이에 대한 법적 책임을 물을 방안을 강구하겠단 입장입니다."
    },
    {
        "제목": "군 내부 “대통령 체포 저지에 병사들 동원되지 않아 천만다행”",
        "AI 요약": "윤석열 대통령에 대한 체포영장이 15일 집행되는 과정에서 군 경호부대와 경찰 간의 물리적 충돌은 없었다.김선호 국방부 장관 직무대행은 이후 경호처 지휘를 받는 병사들이 영장 집행 정지 과정에 동원돼선 안된다는 입장을 밝혀왔다.김 직무대행은 지난 3·4일 경호처에 \"체포영장 집행 저지에 군 병력을 투입하는 건 맞지 않다\"는 입장을 전달했다."
    },
    {
        "제목": "[뉴스1 PICK]\"尹 비상계엄 선포' 한덕수…'국무회의에 서명 안해",
        "AI 요약": "한덕수 국무총리는 김용현 전 국방부 장관이 계엄 건의를 본인에게 했다는 주장과 12.3 비상계엄을 의결하는 국무회의 서명 여부를 모두 부인했다.한 총리는 15일 오전 국회에서 열린 '윤석열 정부의 비상계엄 선포를 통한 내란혐의 진상규명 국정조사 특별위원회'에 참석해 \"계엄 전에 김용현 장관으로부터 보고를 들었거나 얘기를 들은 적이 한 번도 없다. 만난 적이 없다\"며 이같이 말했다.백혜련 더불어민주당 의원은 한 총리를 대상으로 \"김용현의 변호인이 언론 인터뷰를 통해 확실하게 12.3 비상계엄 건의를 김용현 장관이 한덕수 총리에게 했다는 얘기를 했다. 이를 부인하는 것인가\"라고 질의했다."
    },
    {
        "제목": "尹, 공수처 조사 마치면 서울구치소行…조국·미집행 사형수 등 수용",
        "AI 요약": "내란 수괴와 직권남용 혐의로 체포된 윤석열 대통령은 고위공직자범죄수사처 조사실에서 조사를 마친 뒤 서울구치소로 이동해 구속 전 피의자 심문을 기다릴 것으로 보인다.조사를 마친 윤 대통령은 영장실질심사가 이뤄질 때까지 서울구치소의 구인 피의자 거실에 구금될 것으로 보인다.다만 조사가 길어질 경우 서울구치소로 이동하지 않고 곧바로 영장심사를 받게 될 가능성도 있다."
    },
    {
        "제목": "끝까지 국민에게 실망감 안겨준 윤석열 '체포'",
        "AI 요약": "윤석열 대통령이 2024년 12월 3일 비상계엄 사태 43일 만에 체포됐습니다.SNS에는 현직 대통령의 체포였지만 그 과정에서 윤 대통령에 대한 실망감이 더욱 깊어졌다는 이야기들이 흘러 나옵니다.윤 대통령에 대한 2차 체포영장이 집행되기 시작한 것은 15일 오전 4시 20분쯤이었습니다."
    },
    {
        "제목": "윤석열 대통령 전격 체포… 6시간 대치 끝 공수처行 [타임라인]",
        "AI 요약": "고위공직자범죄수사처와 경찰이 15일 윤석열 대통령을 체포했다.오전 10시33분=공수처와 경찰이 윤 대통령에 대한 체포영장을 집행했다.윤 대통령이 탑승한 것으로 추정되는 경호처 차량이 관저 밖으로 나와 이동했다."
    },
    {
        "제목": "민경욱 \"아직 끝난 게 아니다&#8943;'부정선거' 남아 있으니 실망하지 말자!\"",
        "AI 요약": "윤석열 대통령이 15일 내란 혐의 등 피의자 신분으로 체포된 가운데, 민경욱 전 국회의원이 \"아직 끝난 게 아니\"라며 윤 대통령의 지지자들을 다독였다.공수처는 곧장 윤 대통령을 이송했고, 윤 대통령이 탄 경호차량은 오전 10시 53분께 정부과천청사에 도착했다.윤 대통령은 이날 체포 직전 대국민 메시지를 내고 \"불미스러운 유혈사태를 막기 위해 공수처 출석에 응하기로 했다\"며 \"그러나 공수처 수사를 인정하는 것은 아니다. 대한민국의 헌법과 법체계를 수호해야 하는 대통령으로서 불미스러운 유혈사태를 막기 위한 마음일 뿐\"이라고 해명했다."
    },
    {
        "제목": "尹, 여 의원들에게 \"유혈사태 염려…내가 빨리 나가겠다\"",
        "AI 요약": "윤석열 대통령은 15일 고위공직자범죄수사처와 경찰의 체포영장 집행 과정에서 유혈사태를 우려하면서 '내가 빨리 나가겠다'는 입장을 국민의힘 의원들에게 전한 것으로 알려졌다.윤 대통령은 체포영장 집행 전 여당 의원들과 면담했다.윤상현 의원은 이날 오전 경기 과천시 공수처 청사에서 기자들과 만나 '윤 대통령이 집행에 응한 이유'에 대해 \"유혈사태 \"라며 \"젊은 분들 아니냐. 자식 같은 젊은 공무원들이 혹시나 영장 집행 과정에서 불상사가 일어나면 이걸 노심초사하셨다.'내가 빨리 나가겠다'고 하셨다\"고 말했다."
    },
    {
        "제목": "尹 체포에 천주교 신자 신평 자작시 공개 \"하느님 반드시 개입, 기도 드린다\"",
        "AI 요약": "윤석열 대통령의 멘토라는 수식이 붙은 바 있는 신평 변호사는 윤석열 대통령이 내란수괴 혐의로 공조본에 체포된 15일 자신의 페이스북에 글을 올려 \"하느님이 반드시 개입하시리라 믿으며 기도를 드린다\"면서 \"끝날 때까지 끝난 것은 아니다\"라고 했다.그는 \"일본 제국주의에 의한 36년간의 통치, 뒤이은 한국전쟁으로 우리가 겪어야 했던 비극의 한가운데에서도 하느님의 뜻이 임재하셨다고 믿는다. 이 엄청난 비극을 바탕으로 저 같은 세대는 후진국에서 중진국, 그리고 선진국으로 나라가 탈바꿈하는 기적을 봤다. 이에도 역시 하느님의 이끄심이 있었다고 저는 믿는다\"고 대한민국 발전사를 종교적 관점으로 바라봤다.이어 \"급속한 진전이 낳은 부작용으로 우리 사회는 분열됐다. 무엇보다 양극화의 심화는 이 역시 역사의 비극이다. 이를 해결하여야 할 특단의 국가적 정책이 요구된다\"면서 \"윤석열 대통령 체포를 주도한 세력은 대외적으로는 친중국, 친북한으로 방향을 틀고, 대내적으로는 어려운 처지의 사람에 대한 직접적 시혜 조치의 확대를 우리 사회 변혁의 주 내용으로 제시한다. 그러나 그 방향은 경제학이나 사회학을 비롯한 모든 학문의 관점에서 보아 잘못된 것이다. 그리고 우리의 현대사를 관통해온 하느님의 뜻에 비춰봐도 그렇다\"고 역시 '하느님의 뜻'이라는 종교적 관점을 녹여낸 견해를 밝혔다."
    },
    {
        "제목": "與윤상현 \"尹, 진술거부할 듯…관저서 토스트 몇 조각 먹어\"",
        "AI 요약": "고위공직자범죄수사처에 체포된 윤석열 대통령이 조사 과정에서 진술을 거부할 것으로 전해졌다.윤 대통령이 체포영장 집행에 임한 이유에 대해서는 \"자식 같은 젊은 공무원들이 혹시 영장 집행 과정에서 불상사가 일어날까 노심초사하셨다\"며 \"그래서 '내가 빨리 나가겠다' 하신 것\"이라고 말했다.체포영장 집행 전 윤 대통령과 나눈 대화에 대해 윤 의원은 \"사실 대통령께서는 이미 모든 것을 각오를 하셨다. 감사원장까지 탄핵하는 것을 보고 '이대로는 안 되겠다. 내가 임기를 2년6개월 더 하는 것이 무슨 의미가 있겠느냐'라는 식의 생각을 하셨다\"며 \"그런 부분에 대해서는 법원 단계, 탄핵심판 절차에서 적극적으로 의견을 개진하실 것\"이라고 밝혔다."
    },
    {
        "제목": "행안장관 대행 \"계엄 때 기지국 차량 국회 출차…미운영 상태로 대기·철수\"",
        "AI 요약": "고기동 행정안전부 장관 직무대행은 15일 12·3 비상계엄 당시 행안부가 경찰의 요청을 받아 재난안전통신망 이동기지국 차량을 국회와 대통령실 인근에 배치한 데 대해 \"출차했으나 미운영 상태로 대기하다가 철수했다\"고 밝혔다.고 직무대행은 이날 국회에서 열린 '윤석열 정부의 비상계엄 선포를 통한 내란혐의 진상규명 국정조사 특별위원회'에서 기관 보고를 통해 이같이 말했다.용혜인 기본소득당 의원실이 행안부와 서울경찰청으로부터 받은 자료를 보면 행안부는 서울경찰청의 요청을 받아 비상계엄 선포 직후인 지난달 4일 새벽 1시45분부터 새벽 2시까지 재난안전통신망 이동기지국 차량 4대를 출차시켰다."
    },
    {
        "제목": "윤석열 '불법수사' 주장에 한덕수 \"모든 국민은 헌법과 법률에 따라야\"",
        "AI 요약": "윤석열 대통령의 '불법 수사 무효' 주장에 대해 탄핵소추로 직무 정지된 한덕수 국무총리가 \"모든 국민은 헌법과 법률에 따라야 한다\"는 입장을 밝혔다.15일 오전 국회에서 열린 '윤석열 정부의 비상계엄 선포를 통한 내란 혐의 진상규명 국정조사 특별위원회'에 출석한 한 총리는 \"대통령께서도 자신의 결정에 대해서 법적, 정치적 책임을 지겠다고 말씀하신 바 있다\"면서 이같이 말했다.한 총리의 언급은 윤 대통령이 체포직전 영상메시지를 통해 \"불법의 불법의 불법이 자행되고 무효인 영장에 의해서 절차를 강압적으로 진행됐다\"고 주장한 것에 대한 입장을 묻는 윤건영 더불어민주당 의원의 질문에 답하는 과정에서 나왔다."
    },
    {
        "제목": "尹 체포, 다음 수순은 김건희…민주, 거부당한 특검법 '드라이브'",
        "AI 요약": "윤석열 대통령이 15일 12·3 비상계엄 선포 후 43일 만에 체포되면서 더불어민주당이 그동안 미뤄왔던 윤 대통령 관련 정치 쟁점들을 하나하나 처리해 나갈 것으로 전망된다.당장 오는 16일 내란 특검법을 본회의에서 처리하겠다는 입장을 밝힌 민주당이 그동안 거부권 행사로 폐기됐던 김건희·해병대원 특검법도 재추진할지 여부에 관심이 집중되고 있다.박찬대 민주당 원내대표는 이날 윤 대통령이 체포된 후 열린 의원총회에서 \"윤석열 체포는 헌정 질서와 민주주의 회복, 법치 실현을 위한 첫걸음\"이라며 \"민주당은 특검법을 추호도 미룰 생각이 없다는 점을 분명히 밝힌다\"고 말했다."
    },
    {
        "제목": "한덕수, 尹 체포영장 집행에 “모든 국민, 헌법·법률 따라야”",
        "AI 요약": "한덕수 국무총리가 15일 윤석열 대통령의 12·3 비상계엄 선포는 국무회의 심의를 거치지 않았다는 의견을 밝혔다.윤 대통령이 체포영장 집행은 불법이라고 주장한 데 대해서는 \"모든 국민은 헌법과 법률에 따라야 한다고 생각한다\"고 말했다.한 총리는 이날 국회 '윤석열정부의 비상계엄 선포를 통한 내란혐의 진상규명 국정조사' 특별위원회에 기관증인으로 출석해 \" 계엄은 국무회의 심의를 거치지 않고 선포된 것인가\"라는 민홍철 더불어민주당 의원 질문에 \"그렇다고 믿는다\"고 답했다."
    }
]