def cloud_stop_word():
    '''불용어 사전'''
    dictionary = [
            '은', '는', '이', '가', '의', '에', '에서', '과', '와', '도', '로',
            '아', '야', '한', '한테', '에게', '나', '너', '그', '그녀', '이',
            '저', '우리', '그들', '당신', '이들', '그', '저', '이것', '저것',
            '이런', '그런', '아무', '모든', '어떤', '누구', '어느', '왜',
            '어떻게', '무엇', '뭐', '그러다', '하다', '있다', '없다', '되다',
            '가다', '오다', '보다', '주다',
            '오늘', '내일', '어제', '지금', '언제', '시간', '년', '월', '일',
            '그리고', '하지만', '또는', '그럼', '그래서', '즉', '그러나', '또한', '뿐만 아니라', '이외에도',
            '전', '허', '있는', '수', '대표가', '대표는', '최', '김', '게', '안', '의원은', '좀', '것으로',
            '있다고', '것', '대한', '저는', '있다고', '이제', '를', '것으로', '등', '당', '지난', '통해',
            '이날','한다"고','있다','할','위해','했다','했다고','겸','했는지','이렇게','놓고','하고','것은','있을','다른',
            '이게','있고','될','대해','했다','있다"고','찾아','같은','측은','하고','놓고','것을','향해','대해','년','월',
            '1일', '2일', '3일', '4일', '5일', '6일', '7일', '8일', '9일', '10일',
            '11일', '12일', '13일', '14일', '15일', '16일', '17일', '18일', '19일', '20일',
            '21일', '22일', '23일', '24일', '25일', '26일', '27일', '28일', '29일', '30일', '31일', '대통령이' '은', '는', '이',
            '가', '의', '에', '에서', '과', '와', '도', '로',
            '오늘', '내일', '어제', '지금', '언제', '시간', '년', '월', '일',
            '그리고', '하지만', '또는', '그럼', '그래서', '즉', '그러나', '또한', '뿐만 아니라', '이외에도',
            '윤건영', '전', '허', '있는', '수', '대표가', '대표는', '최', '김', '게', '안', '의원은', '좀', '것으로',
            '있다고', '것', '대한', '저는', '있다고', '이제', '를', '것으로', '등', '당', '이렇게', '제가',
            '것이', ':', '때문에', '그러니까', '하는', '있습니다.', '할', '있다.', '>', '하고', '또', '다'
            '대해서', '우리가', '그렇게', '그러면', '될', '같은', '많이', '근데', '하면', '그냥', '가지고', '거',
            '것은', '거예요.', '해야', '그런데','지난해','따르면','이라고','올해','위해', '및', '올', '뉴', '중',
            '\'디', '오전', '곳이', '당시', '등의', '등을', '위한', '대부분', '받은', '비롯한', '유발한', '경험할',
            '많은', '있었던', '밝혔다', '때', '큰'
        ]
    return dictionary
